1 ﻿阿姨
2 啊
3 矮
4 爱
5 爱好
6 安静
7 八
8 把
9 爸爸
10 吧
11 白
12 百
13 搬
14 班
15 半
16 办法
17 办公室
18 帮忙
19 帮助
20 包
21 饱
22 报纸
23 杯子
24 北方
25 北京
26 被
27 本
28 鼻子
29 比
30 比较
31 比赛
32 必须
33 变化
34 表示
35 表演
36 别
37 别人
38 宾馆
39 冰箱
40 不客气
41 不
42 才
43 菜
44 菜单
45 参加
46 草
47 层
48 茶
49 差
50 长
51 唱歌
52 超市
53 衬衫
54 成绩
55 城市
56 吃
57 迟到
58 出
59 出现
60 出租车
61 除了
62 厨房
63 穿
64 船
65 春
66 词语
67 次
68 聪明
69 从
70 错
71 打电话
72 打篮球
73 打扫
74 打算
75 大
76 大家
77 带
78 担心
79 蛋糕
80 但是
81 当然
82 到
83 地
84 的
85 得
86 灯
87 等
88 低
89 地方
90 地铁
91 地图
92 弟弟
93 第一
94 点
95 电脑
96 电视
97 电梯
98 电影
99 电子邮件
100 冬
101 东
102 东西
103 懂
104 动物
105 都
106 读
107 短
108 段
109 锻炼
110 对
111 对不起
112 多
113 多么
114 多少
115 饿
116 而且
117 儿子
118 耳朵
119 二
120 发烧
121 发现
122 饭馆
123 方便
124 房间
125 放
126 放心
127 非常
128 飞机
129 分
130 分钟
131 服务员
132 附近
133 复习
134 干净
135 敢
136 感冒
137 刚才
138 高
139 高兴
140 告诉
141 哥哥
142 个
143 给
144 根据
145 跟
146 更
147 公共汽车
148 公斤
149 公司
150 公园
151 工作
152 狗
153 故事
154 刮风
155 关
156 关系
157 关心
158 关于
159 贵
160 国家
161 果汁
162 过
163 过去
164 还
165 还是
166 孩子
167 害怕
168 汉语
169 好
170 好吃
171 号
172 喝
173 河
174 和
175 黑
176 黑板
177 很
178 红
179 后面
180 护照
181 花
182 花园
183 画
184 坏
185 欢迎
186 还
187 环境
188 换
189 黄
190 回
191 回答
192 会
193 会议
194 火车站
195 或者
196 机场
197 机会
198 鸡蛋
199 几乎
200 极
201 几
202 记得
203 季节
204 家
205 检查
206 简单
207 件
208 见面
209 健康
210 讲
211 教
212 脚
213 角
214 叫
215 教室
216 接
217 街道
218 节目
219 节日
220 结婚
221 结束
222 解决
223 姐姐
224 借
225 介绍
226 今天
227 进
228 近
229 经常
230 经过
231 经理
232 九
233 久
234 旧
235 就
236 举行
237 句子
238 决定
239 觉得
240 咖啡
241 开
242 开始
243 看
244 看见
245 考试
246 渴
247 可爱
248 可能
249 可以
250 刻
251 课
252 客人
253 空调
254 口
255 哭
256 裤子
257 块
258 快
259 快乐
260 筷子
261 来
262 蓝
263 老
264 老师
265 了
266 累
267 冷
268 离
269 离开
270 里
271 礼物
272 历史
273 脸
274 练习
275 两
276 辆
277 了解
278 邻居
279 零
280 六
281 楼
282 路
283 旅游
284 绿
285 妈妈
286 马
287 马上
288 吗
289 买
290 卖
291 满意
292 慢
293 忙
294 猫
295 帽子
296 没
297 没关系
298 每
299 妹妹
300 门
301 米
302 米饭
303 面包
304 面条
305 明白
306 明天
307 名字
308 拿
309 哪
310 那
311 奶奶
312 南
313 难
314 难过
315 男人
316 呢
317 能
318 你
319 年
320 年级
321 年轻
322 鸟
323 您
324 牛奶
325 努力
326 女儿
327 女人
328 爬山
329 盘子
330 旁边
331 胖
332 跑步
333 朋友
334 啤酒
335 便宜
336 票
337 漂亮
338 苹果
339 葡萄
340 普通话
341 七
342 妻子
343 骑
344 其实
345 其他
346 奇怪
347 起床
348 千
349 铅笔
350 钱
351 前面
352 清楚
353 晴
354 请
355 秋
356 去
357 去年
358 裙子
359 然后
360 让
361 热
362 热情
363 人
364 认识
365 认为
366 认真
367 日
368 容易
369 如果
370 三
371 伞
372 商店
373 上
374 上班
375 上网
376 上午
377 少
378 谁
379 身体
380 什么
381 生病
382 生气
383 生日
384 声音
385 十
386 时候
387 时间
388 使
389 是
390 世界
391 事情
392 手表
393 手机
394 瘦
395 书
396 舒服
397 叔叔
398 树
399 数学
400 刷牙
401 双
402 水
403 水果
404 水平
405 睡觉
406 说话
407 司机
408 四
409 送
410 虽然
411 岁
412 所以
413 他
414 她
415 它
416 太
417 太阳
418 糖
419 特别
420 疼
421 踢足球
422 提高
423 题
424 体育
425 天气
426 甜
427 条
428 跳舞
429 听
430 同事
431 同学
432 同意
433 头发
434 突然
435 图书馆
436 腿
437 外
438 完
439 完成
440 玩
441 碗
442 晚上
443 万
444 忘记
445 喂
446 为
447 为了
448 为什么
449 位
450 文化
451 问
452 问题
453 我
454 我们
455 五
456 西
457 西瓜
458 希望
459 习惯
460 洗
461 洗手间
462 洗澡
463 喜欢
464 夏
465 下
466 下午
467 下雨
468 先
469 先生
470 现在
471 香蕉
472 相同
473 相信
474 想
475 像
476 向
477 小
478 小姐
479 小时
480 小心
481 笑
482 校长
483 些
484 鞋
485 写
486 谢谢
487 新
488 新闻
489 新鲜
490 信
491 星期
492 行李箱
493 姓
494 兴趣
495 熊猫
496 休息
497 需要
498 选择
499 学生
500 学习
501 学校
502 雪
503 颜色
504 眼镜
505 眼睛
506 羊肉
507 要求
508 药
509 要
510 爷爷
511 也
512 一
513 衣服
514 医生
515 医院
516 一定
517 一共
518 一会儿
519 一样
520 以后
521 以前
522 以为
523 已经
524 椅子
525 一般
526 一边
527 一起
528 一直
529 意思
530 阴
531 因为
532 音乐
533 银行
534 应该
535 影响
536 用
537 游戏
538 游泳
539 有
540 有名
541 又
542 右边
543 鱼
544 遇到
545 元
546 远
547 愿意
548 越
549 月
550 月亮
551 云
552 运动
553 在
554 再
555 再见
556 早上
557 怎么
558 怎么样
559 站
560 张
561 长
562 丈夫
563 着急
564 找
565 照顾
566 照片
567 照相机
568 这
569 着
570 真
571 正在
572 只
573 知道
574 终于
575 中国
576 中间
577 中午
578 种
579 重要
580 周末
581 主要
582 祝
583 住
584 注意
585 准备
586 桌子
587 字
588 字典
589 自己
590 自行车
591 总是
592 走
593 最
594 最近
595 昨天
596 左边
597 坐
598 做
599 作业
600 作用
