1 ﻿阿姨
2 啊
3 矮
4 爱
5 爱好
6 爱情
7 安静
8 安排
9 安全
10 暗
11 按时
12 按照
13 八
14 把
15 爸爸
16 吧
17 白
18 百
19 搬
20 班
21 半
22 办法
23 办公室
24 帮忙
25 帮助
26 包
27 包括
28 饱
29 保护
30 保证
31 抱
32 抱歉
33 报道
34 报名
35 报纸
36 杯子
37 北方
38 北京
39 倍
40 被
41 本
42 本来
43 笨
44 鼻子
45 比
46 比较
47 比赛
48 笔记本
49 必须
50 毕业
51 遍
52 变化
53 标准
54 表达
55 表格
56 表示
57 表演
58 表扬
59 别
60 别人
61 宾馆
62 冰箱
63 饼干
64 并且
65 博士
66 不但
67 不过
68 不客气
69 不
70 不得不
71 不管
72 不仅
73 部分
74 擦
75 猜
76 才
77 材料
78 菜
79 菜单
80 参观
81 参加
82 草
83 层
84 茶
85 差
86 差不多
87 长
88 长城
89 长江
90 尝
91 场
92 唱歌
93 超过
94 超市
95 吵
96 衬衫
97 乘坐
98 成功
99 成绩
100 成熟
101 成为
102 诚实
103 城市
104 吃
105 吃惊
106 迟到
107 重新
108 抽烟
109 出
110 出差
111 出发
112 出生
113 出现
114 出租车
115 除了
116 厨房
117 穿
118 船
119 传真
120 窗户
121 春
122 词典
123 词语
124 次
125 聪明
126 从
127 从来
128 粗心
129 错
130 答案
131 打扮
132 打电话
133 打篮球
134 打扰
135 打扫
136 打算
137 打印
138 打折
139 打针
140 大
141 大概
142 大家
143 大使馆
144 大约
145 戴
146 带
147 代表
148 代替
149 大夫
150 担心
151 蛋糕
152 但是
153 当
154 当地
155 当然
156 当时
157 刀
158 导游
159 到
160 到处
161 到底
162 道歉
163 得意
164 地
165 的
166 得
167 得
168 灯
169 等
170 等
171 低
172 底
173 地方
174 地球
175 地铁
176 地图
177 地址
178 弟弟
179 第一
180 点
181 电脑
182 电视
183 电梯
184 电影
185 电子邮件
186 掉
187 调查
188 丢
189 冬
190 东
191 东西
192 懂
193 动物
194 动作
195 都
196 读
197 堵车
198 肚子
199 短
200 段
201 断
202 锻炼
203 对
204 对
205 对不起
206 对话
207 对面
208 顿
209 多
210 多么
211 多少
212 朵
213 饿
214 而
215 而且
216 儿童
217 儿子
218 耳朵
219 二
220 发
221 发烧
222 发生
223 发现
224 发展
225 法律
226 翻译
227 烦恼
228 反对
229 反映
230 范围
231 饭馆
232 方便
233 方法
234 方面
235 方向
236 房间
237 访问
238 放
239 放弃
240 放暑假
241 放心
242 非常
243 飞机
244 分
245 分之
246 分钟
247 份
248 风景
249 丰富
250 否则
251 服务员
252 符合
253 富
254 负责
255 附近
256 复习
257 复印
258 复杂
259 父亲
260 改变
261 干杯
262 干净
263 干燥
264 敢
265 感动
266 感觉
267 感冒
268 感情
269 感谢
270 干
271 刚才
272 刚刚
273 高
274 高级
275 高兴
276 告诉
277 哥哥
278 个
279 个子
280 各
281 给
282 根据
283 跟
284 更
285 公共汽车
286 公斤
287 公里
288 公司
289 公园
290 工具
291 工资
292 工作
293 共同
294 狗
295 够
296 购物
297 孤单
298 估计
299 鼓励
300 鼓掌
301 顾客
302 故事
303 故意
304 刮风
305 挂
306 关
307 关键
308 关系
309 关心
310 关于
311 观众
312 管理
313 光
314 广播
315 广告
316 逛
317 规定
318 贵
319 国际
320 国家
321 果然
322 果汁
323 过
324 过
325 过程
326 过去
327 还
328 还是
329 孩子
330 海洋
331 害怕
332 害羞
333 寒假
334 汗
335 汉语
336 航班
337 好
338 好吃
339 好处
340 好像
341 号
342 号码
343 喝
344 河
345 和
346 合格
347 合适
348 盒子
349 黑
350 黑板
351 很
352 红
353 猴子
354 厚
355 后悔
356 后来
357 后面
358 忽然
359 互相
360 护士
361 护照
362 花
363 花园
364 画
365 怀疑
366 坏
367 欢迎
368 还
369 环境
370 换
371 黄
372 回
373 回答
374 回忆
375 会
376 会议
377 活动
378 活泼
379 火
380 火车站
381 获得
382 或者
383 基础
384 机场
385 机会
386 鸡蛋
387 激动
388 几乎
389 积极
390 积累
391 极
392 极其
393 即使
394 及时
395 集合
396 几
397 寄
398 继续
399 记得
400 记者
401 季节
402 计划
403 技术
404 既然
405 家
406 家具
407 加班
408 加油站
409 假
410 价格
411 坚持
412 检查
413 简单
414 减肥
415 减少
416 件
417 见面
418 健康
419 将来
420 讲
421 奖金
422 降低
423 教
424 交
425 交流
426 交通
427 骄傲
428 脚
429 角
430 饺子
431 叫
432 教室
433 教授
434 教育
435 接
436 接受
437 街道
438 节目
439 节日
440 节约
441 结果
442 结婚
443 结束
444 解决
445 解释
446 姐姐
447 借
448 介绍
449 今天
450 紧张
451 尽管
452 进
453 进行
454 近
455 禁止
456 精彩
457 精神
458 经常
459 经过
460 经济
461 经理
462 经历
463 经验
464 京剧
465 警察
466 竟然
467 竞争
468 镜子
469 究竟
470 九
471 久
472 旧
473 就
474 举办
475 举行
476 拒绝
477 距离
478 句子
479 决定
480 觉得
481 咖啡
482 开
483 开始
484 开玩笑
485 看
486 看法
487 看见
488 考虑
489 考试
490 棵
491 科学
492 咳嗽
493 渴
494 可爱
495 可怜
496 可能
497 可是
498 可惜
499 可以
500 刻
501 课
502 客人
503 肯定
504 空气
505 空调
506 恐怕
507 口
508 哭
509 苦
510 裤子
511 块
512 快
513 快乐
514 筷子
515 宽
516 困
517 困难
518 扩大
519 拉
520 垃圾桶
521 辣
522 来
523 来不及
524 来得及
525 蓝
526 懒
527 浪费
528 浪漫
529 老
530 老虎
531 老师
532 了
533 累
534 冷
535 冷静
536 离
537 离开
538 里
539 礼貌
540 礼物
541 理发
542 理解
543 理想
544 厉害
545 历史
546 力气
547 例如
548 俩
549 连
550 联系
551 脸
552 练习
553 凉快
554 两
555 亮
556 辆
557 聊天
558 了解
559 邻居
560 零
561 另外
562 留
563 留学
564 流泪
565 流利
566 流行
567 六
568 楼
569 路
570 乱
571 旅游
572 绿
573 律师
574 妈妈
575 麻烦
576 马
577 马虎
578 马上
579 吗
580 买
581 卖
582 满
583 满意
584 慢
585 忙
586 猫
587 毛巾
588 帽子
589 没
590 没关系
591 每
592 美丽
593 妹妹
594 门
595 梦
596 米
597 米饭
598 密码
599 免费
600 面包
601 面条
602 民族
603 明白
604 明天
605 名字
606 母亲
607 目的
608 拿
609 哪
610 那
611 奶奶
612 耐心
613 南
614 难
615 难道
616 难过
617 难受
618 男人
619 呢
620 内
621 内容
622 能
623 能力
624 你
625 年
626 年级
627 年龄
628 年轻
629 鸟
630 您
631 牛奶
632 农村
633 弄
634 努力
635 暖和
636 女儿
637 女人
638 偶尔
639 爬山
640 排列
641 盘子
642 判断
643 旁边
644 胖
645 跑步
646 陪
647 朋友
648 批评
649 皮肤
650 啤酒
651 脾气
652 篇
653 便宜
654 骗
655 票
656 漂亮
657 乒乓球
658 平时
659 苹果
660 瓶子
661 破
662 葡萄
663 普遍
664 普通话
665 七
666 妻子
667 骑
668 其次
669 其实
670 其他
671 其中
672 奇怪
673 起床
674 起飞
675 起来
676 气候
677 千
678 千万
679 铅笔
680 签证
681 钱
682 前面
683 墙
684 敲
685 桥
686 巧克力
687 亲戚
688 轻
689 轻松
690 清楚
691 晴
692 情况
693 请
694 请假
695 请客
696 穷
697 秋
698 区别
699 取
700 去
701 去年
702 全部
703 缺点
704 缺少
705 却
706 确实
707 群
708 裙子
709 然而
710 然后
711 让
712 热
713 热闹
714 热情
715 人
716 人民币
717 认识
718 认为
719 认真
720 任何
721 任务
722 扔
723 仍然
724 日
725 日记
726 容易
727 如果
728 入口
729 软
730 三
731 伞
732 散步
733 森林
734 沙发
735 商店
736 商量
737 伤心
738 上
739 上班
740 上网
741 上午
742 稍微
743 少
744 社会
745 谁
746 深
747 申请
748 身体
749 什么
750 甚至
751 生病
752 生活
753 生命
754 生气
755 生日
756 声音
757 省
758 剩
759 失败
760 失望
761 师傅
762 湿润
763 狮子
764 十
765 十分
766 时候
767 时间
768 实际
769 实在
770 食品
771 使
772 使用
773 是
774 试
775 市场
776 世纪
777 世界
778 事情
779 适合
780 适应
781 收
782 收入
783 收拾
784 手表
785 手机
786 首都
787 首先
788 瘦
789 受不了
790 受到
791 售货员
792 书
793 输
794 舒服
795 叔叔
796 熟悉
797 树
798 数量
799 数学
800 数字
801 刷牙
802 帅
803 双
804 水
805 水果
806 水平
807 睡觉
808 顺便
809 顺利
810 顺序
811 说话
812 说明
813 硕士
814 司机
815 死
816 四
817 送
818 速度
819 塑料袋
820 酸
821 算
822 虽然
823 随便
824 随着
825 岁
826 孙子
827 所以
828 所有
829 他
830 她
831 它
832 抬
833 台
834 太
835 太阳
836 态度
837 谈
838 弹钢琴
839 汤
840 糖
841 躺
842 趟
843 讨论
844 讨厌
845 特别
846 特点
847 疼
848 踢足球
849 提高
850 提供
851 提前
852 提醒
853 题
854 体育
855 天气
856 甜
857 填空
858 条
859 条件
860 跳舞
861 听
862 停止
863 挺
864 通过
865 通知
866 同情
867 同事
868 同学
869 同意
870 头发
871 突然
872 图书馆
873 推
874 推迟
875 腿
876 脱
877 袜子
878 外
879 完
880 完成
881 完全
882 玩
883 碗
884 晚上
885 万
886 往
887 往往
888 网球
889 网站
890 忘记
891 危险
892 喂
893 为
894 为了
895 为什么
896 位
897 味道
898 温度
899 文化
900 文章
901 问
902 问题
903 我
904 我们
905 握手
906 污染
907 无
908 无聊
909 无论
910 五
911 误会
912 西
913 西瓜
914 西红柿
915 吸引
916 希望
917 习惯
918 洗
919 洗手间
920 洗衣机
921 洗澡
922 喜欢
923 夏
924 下
925 下午
926 下雨
927 先
928 先生
929 咸
930 现代
931 现在
932 羡慕
933 限制
934 香
935 香蕉
936 相反
937 相同
938 相信
939 详细
940 想
941 响
942 像
943 向
944 消息
945 小
946 小姐
947 小时
948 小说
949 小心
950 笑
951 笑话
952 效果
953 校长
954 些
955 鞋
956 写
957 谢谢
958 新
959 新闻
960 新鲜
961 心情
962 辛苦
963 信
964 信任
965 信心
966 信用卡
967 兴奋
968 星期
969 行
970 行李箱
971 醒
972 姓
973 性别
974 性格
975 幸福
976 兴趣
977 熊猫
978 修
979 休息
980 需要
981 许多
982 选择
983 学生
984 学习
985 学校
986 雪
987 血
988 压力
989 牙膏
990 亚洲
991 呀
992 盐
993 严格
994 严重
995 研究生
996 颜色
997 演出
998 演员
999 眼镜
1000 眼睛
1001 阳光
1002 羊肉
1003 养成
1004 样子
1005 邀请
1006 要求
1007 药
1008 要
1009 钥匙
1010 爷爷
1011 也
1012 也许
1013 页
1014 叶子
1015 一
1016 衣服
1017 医生
1018 医院
1019 一定
1020 一共
1021 一会儿
1022 一切
1023 一样
1024 以
1025 以后
1026 以前
1027 以为
1028 已经
1029 椅子
1030 亿
1031 一般
1032 一边
1033 一起
1034 一直
1035 意见
1036 意思
1037 艺术
1038 阴
1039 因此
1040 因为
1041 音乐
1042 银行
1043 引起
1044 饮料
1045 印象
1046 应该
1047 赢
1048 影响
1049 硬
1050 勇敢
1051 永远
1052 用
1053 优点
1054 优秀
1055 幽默
1056 由
1057 由于
1058 游戏
1059 游泳
1060 尤其
1061 有
1062 有名
1063 有趣
1064 友好
1065 友谊
1066 又
1067 右边
1068 鱼
1069 愉快
1070 于是
1071 与
1072 语法
1073 语言
1074 羽毛球
1075 预习
1076 遇到
1077 元
1078 圆
1079 原来
1080 原谅
1081 原因
1082 远
1083 愿意
1084 约会
1085 越
1086 月
1087 月亮
1088 阅读
1089 云
1090 允许
1091 运动
1092 杂志
1093 在
1094 再
1095 再见
1096 咱们
1097 暂时
1098 脏
1099 早上
1100 责任
1101 怎么
1102 怎么样
1103 增加
1104 增长
1105 窄
1106 站
1107 张
1108 长
1109 丈夫
1110 招聘
1111 着急
1112 找
1113 照顾
1114 照片
1115 照相机
1116 这
1117 着
1118 真
1119 真正
1120 整理
1121 整齐
1122 正常
1123 正好
1124 正确
1125 正式
1126 正在
1127 证明
1128 只
1129 之
1130 支持
1131 知道
1132 知识
1133 直接
1134 值得
1135 职业
1136 植物
1137 指
1138 只
1139 只好
1140 只要
1141 制造
1142 至少
1143 质量
1144 终于
1145 中国
1146 中间
1147 中文
1148 中午
1149 种
1150 重点
1151 重视
1152 重要
1153 周末
1154 周围
1155 猪
1156 逐渐
1157 主动
1158 主要
1159 主意
1160 祝
1161 祝贺
1162 住
1163 注意
1164 著名
1165 专门
1166 专业
1167 赚
1168 撞
1169 准备
1170 准确
1171 准时
1172 桌子
1173 仔细
1174 字
1175 字典
1176 自己
1177 自然
1178 自行车
1179 总结
1180 总是
1181 走
1182 租
1183 组成
1184 组织
1185 嘴
1186 最
1187 最好
1188 最后
1189 最近
1190 尊重
1191 昨天
1192 左边
1193 坐
1194 做
1195 做生意
1196 座
1197 座位
1198 作业
1199 作用
1200 作者
