1 ﻿阿姨
2 啊
3 唉
4 矮
5 爱
6 爱好
7 爱护
8 爱情
9 爱惜
10 爱心
11 安静
12 安排
13 安全
14 安慰
15 安装
16 岸
17 暗
18 按时
19 按照
20 八
21 把
22 把握
23 爸爸
24 吧
25 白
26 百
27 摆
28 搬
29 班
30 班主任
31 半
32 办法
33 办公室
34 办理
35 帮忙
36 帮助
37 棒
38 傍晚
39 包
40 包裹
41 包含
42 包括
43 包子
44 薄
45 饱
46 宝贝
47 宝贵
48 保持
49 保存
50 保护
51 保留
52 保险
53 保证
54 抱
55 抱歉
56 报道
57 报告
58 报名
59 报纸
60 悲观
61 杯子
62 北方
63 北京
64 倍
65 被
66 被子
67 背
68 背景
69 本
70 本科
71 本来
72 本领
73 本质
74 笨
75 鼻子
76 比
77 比较
78 比例
79 比如
80 比赛
81 彼此
82 笔记本
83 必然
84 必须
85 必需
86 必要
87 毕竟
88 毕业
89 避免
90 鞭炮
91 编辑
92 遍
93 便
94 变化
95 辩论
96 标点
97 标志
98 标准
99 表达
100 表格
101 表面
102 表明
103 表情
104 表示
105 表现
106 表演
107 表扬
108 别
109 别人
110 宾馆
111 冰箱
112 丙
113 饼干
114 并且
115 病毒
116 玻璃
117 博士
118 博物馆
119 脖子
120 不必
121 不但
122 不断
123 不过
124 不见得
125 不客气
126 不耐烦
127 不要紧
128 补充
129 不
130 不安
131 不得不
132 不得了
133 不管
134 不好意思
135 不仅
136 不免
137 不然
138 不如
139 不足
140 布
141 步骤
142 部分
143 部门
144 擦
145 猜
146 才
147 财产
148 材料
149 踩
150 采访
151 采取
152 彩虹
153 菜
154 菜单
155 参观
156 参加
157 参考
158 参与
159 餐厅
160 残疾
161 惭愧
162 操场
163 操心
164 草
165 册
166 测验
167 厕所
168 层
169 曾经
170 插
171 差别
172 叉子
173 茶
174 差
175 差不多
176 拆
177 产品
178 产生
179 长
180 长城
181 长江
182 长途
183 尝
184 常识
185 场
186 唱歌
187 抄
188 超过
189 超市
190 朝
191 朝代
192 炒
193 吵
194 吵架
195 车库
196 车厢
197 彻底
198 沉默
199 趁
200 衬衫
201 称
202 称呼
203 称赞
204 乘
205 乘坐
206 承担
207 承认
208 承受
209 成分
210 成功
211 成果
212 成绩
213 成就
214 成立
215 成熟
216 成为
217 成语
218 成长
219 程度
220 程序
221 诚恳
222 诚实
223 城市
224 吃
225 吃惊
226 吃亏
227 迟到
228 持续
229 池子
230 尺子
231 翅膀
232 冲
233 充电器
234 充分
235 充满
236 重复
237 重新
238 宠物
239 抽屉
240 抽象
241 抽烟
242 丑
243 臭
244 出
245 出版
246 出差
247 出发
248 出口
249 出色
250 出生
251 出席
252 出现
253 出租车
254 初级
255 除
256 除非
257 除了
258 除夕
259 厨房
260 处理
261 穿
262 船
263 传播
264 传递
265 传染
266 传说
267 传统
268 传真
269 窗户
270 窗帘
271 闯
272 创造
273 吹
274 春
275 磁带
276 词典
277 词语
278 辞职
279 此外
280 刺激
281 次
282 次要
283 匆忙
284 聪明
285 从
286 从此
287 从而
288 从来
289 从前
290 从事
291 粗心
292 醋
293 促进
294 促使
295 催
296 存
297 存在
298 错
299 错误
300 措施
301 答应
302 答案
303 达到
304 打扮
305 打电话
306 打工
307 打交道
308 打篮球
309 打喷嚏
310 打扰
311 打扫
312 打算
313 打听
314 打印
315 打招呼
316 打折
317 打针
318 大
319 大方
320 大概
321 大家
322 大使馆
323 大象
324 大型
325 大约
326 呆
327 戴
328 带
329 代表
330 代替
331 大夫
332 贷款
333 待遇
334 担任
335 担心
336 单纯
337 单调
338 单独
339 单位
340 单元
341 耽误
342 胆小鬼
343 淡
344 蛋糕
345 但是
346 当
347 当代
348 当地
349 当然
350 当时
351 挡
352 刀
353 岛
354 倒霉
355 导演
356 导游
357 导致
358 倒
359 到
360 到处
361 到达
362 到底
363 道德
364 道理
365 道歉
366 得意
367 地
368 的
369 得
370 得
371 灯
372 登机牌
373 登记
374 等
375 等
376 等待
377 等候
378 等于
379 低
380 滴
381 的确
382 敌人
383 底
384 递
385 地道
386 地方
387 地理
388 地球
389 地区
390 地毯
391 地铁
392 地图
393 地位
394 地震
395 地址
396 弟弟
397 第一
398 点
399 点头
400 点心
401 电池
402 电脑
403 电视
404 电台
405 电梯
406 电影
407 电子邮件
408 钓
409 掉
410 调查
411 丁
412 顶
413 丢
414 冬
415 东
416 东西
417 懂
418 冻
419 洞
420 动画片
421 动物
422 动作
423 都
424 逗
425 豆腐
426 读
427 独立
428 独特
429 堵车
430 度过
431 肚子
432 短
433 短信
434 段
435 断
436 锻炼
437 堆
438 对
439 对
440 对比
441 对不起
442 对待
443 对方
444 对话
445 对面
446 对手
447 对象
448 对于
449 吨
450 蹲
451 顿
452 多
453 多亏
454 多么
455 多少
456 多余
457 朵
458 躲藏
459 饿
460 恶劣
461 而
462 而且
463 儿童
464 儿子
465 耳朵
466 二
467 发
468 发表
469 发愁
470 发达
471 发抖
472 发挥
473 发明
474 发票
475 发烧
476 发生
477 发现
478 发言
479 发展
480 罚款
481 法律
482 法院
483 翻
484 翻译
485 繁荣
486 烦恼
487 凡是
488 反对
489 反而
490 反复
491 反应
492 反映
493 反正
494 范围
495 饭馆
496 方
497 方案
498 方便
499 方法
500 方面
501 方式
502 方向
503 妨碍
504 房东
505 房间
506 仿佛
507 访问
508 放
509 放弃
510 放暑假
511 放松
512 放心
513 非
514 非常
515 飞机
516 肥皂
517 肺
518 废话
519 费用
520 分
521 分别
522 分布
523 分配
524 分析
525 分之
526 分钟
527 纷纷
528 份
529 奋斗
530 愤怒
531 风格
532 风景
533 风俗
534 风险
535 丰富
536 疯狂
537 讽刺
538 否定
539 否认
540 否则
541 扶
542 幅
543 服从
544 服务员
545 服装
546 符合
547 辅导
548 富
549 负责
550 附近
551 复习
552 复印
553 复杂
554 复制
555 付款
556 妇女
557 父亲
558 改变
559 改革
560 改进
561 改善
562 改正
563 盖
564 概括
565 概念
566 干杯
567 干脆
568 干净
569 干燥
570 敢
571 感动
572 感激
573 感觉
574 感冒
575 感情
576 感受
577 感想
578 感谢
579 赶紧
580 赶快
581 干
582 干活儿
583 刚才
584 刚刚
585 钢铁
586 高
587 高档
588 高级
589 高速公路
590 高兴
591 搞
592 告别
593 告诉
594 胳膊
595 哥哥
596 鸽子
597 隔壁
598 格外
599 革命
600 个
601 个别
602 个人
603 个性
604 个子
605 各
606 各自
607 给
608 根
609 根本
610 根据
611 跟
612 更
613 更加
614 公布
615 公共汽车
616 公斤
617 公开
618 公里
619 公平
620 公司
621 公寓
622 公元
623 公园
624 公主
625 工厂
626 工程师
627 工具
628 工人
629 工业
630 工资
631 工作
632 功夫
633 功能
634 共同
635 贡献
636 沟通
637 狗
638 够
639 构成
640 购物
641 孤单
642 姑姑
643 姑娘
644 估计
645 古代
646 古典
647 古老
648 股票
649 鼓励
650 鼓舞
651 鼓掌
652 骨头
653 固定
654 固体
655 顾客
656 故事
657 故意
658 雇佣
659 刮风
660 挂
661 挂号
662 乖
663 拐弯
664 怪不得
665 关
666 关闭
667 关怀
668 关键
669 关系
670 关心
671 关于
672 官
673 观察
674 观点
675 观念
676 观众
677 管理
678 管子
679 罐头
680 冠军
681 光
682 光滑
683 光临
684 光明
685 光盘
686 光荣
687 广播
688 广场
689 广大
690 广泛
691 广告
692 逛
693 规定
694 规矩
695 规律
696 规模
697 规则
698 贵
699 柜台
700 滚
701 锅
702 国籍
703 国际
704 国家
705 国庆节
706 果然
707 果实
708 果汁
709 过
710 过
711 过程
712 过分
713 过敏
714 过期
715 过去
716 哈
717 还
718 还是
719 孩子
720 海关
721 海鲜
722 海洋
723 害怕
724 害羞
725 寒假
726 喊
727 汗
728 汉语
729 航班
730 行业
731 豪华
732 好
733 好吃
734 好处
735 好像
736 号
737 号码
738 好奇
739 喝
740 河
741 和
742 和平
743 何必
744 何况
745 合法
746 合格
747 合理
748 合适
749 合同
750 合影
751 合作
752 核心
753 盒子
754 黑
755 黑板
756 很
757 恨
758 横
759 红
760 猴子
761 厚
762 后果
763 后悔
764 后来
765 后面
766 忽然
767 忽视
768 呼吸
769 壶
770 蝴蝶
771 胡说
772 胡同
773 胡须
774 糊涂
775 互相
776 护士
777 护照
778 花
779 花生
780 花园
781 滑冰
782 划船
783 华裔
784 画
785 化学
786 话题
787 怀念
788 怀疑
789 坏
790 欢迎
791 还
792 环境
793 缓解
794 换
795 幻想
796 慌张
797 黄
798 黄瓜
799 黄金
800 皇帝
801 皇后
802 灰
803 灰尘
804 灰心
805 挥
806 恢复
807 回
808 回答
809 回忆
810 会
811 会议
812 汇率
813 婚礼
814 婚姻
815 活动
816 活泼
817 活跃
818 火
819 火柴
820 火车站
821 伙伴
822 获得
823 或者
824 基本
825 基础
826 机场
827 机会
828 机器
829 鸡蛋
830 激动
831 激烈
832 几乎
833 积极
834 积累
835 肌肉
836 极
837 极其
838 即使
839 及格
840 及时
841 急忙
842 集合
843 集体
844 集中
845 几
846 寄
847 继续
848 记得
849 记录
850 记忆
851 记者
852 季节
853 计划
854 计算
855 寂寞
856 系领带
857 纪录
858 纪律
859 纪念
860 技术
861 既然
862 家
863 家具
864 家庭
865 家务
866 家乡
867 加班
868 加油站
869 嘉宾
870 夹子
871 甲
872 假
873 假如
874 假装
875 嫁
876 价格
877 价值
878 驾驶
879 煎
880 肩膀
881 坚持
882 坚决
883 坚强
884 尖锐
885 艰巨
886 艰苦
887 捡
888 剪刀
889 检查
890 简单
891 简历
892 简直
893 减肥
894 减少
895 件
896 见面
897 健康
898 健身房
899 建立
900 建设
901 建议
902 建筑
903 键盘
904 将来
905 讲
906 讲究
907 讲座
908 奖金
909 降低
910 降落
911 酱油
912 教
913 浇
914 交
915 交换
916 交际
917 交流
918 交通
919 骄傲
920 郊区
921 胶水
922 脚
923 角
924 角度
925 狡猾
926 饺子
927 叫
928 教材
929 教练
930 教室
931 教授
932 教训
933 教育
934 接
935 接触
936 接待
937 接近
938 接受
939 接着
940 阶段
941 街道
942 结实
943 节
944 节目
945 节日
946 节省
947 节约
948 结构
949 结果
950 结合
951 结婚
952 结论
953 结束
954 结账
955 解放
956 解决
957 解释
958 解说员
959 姐姐
960 届
961 借
962 借口
963 戒烟
964 戒指
965 介绍
966 金属
967 今天
968 紧
969 紧急
970 紧张
971 尽管
972 尽量
973 谨慎
974 进
975 进步
976 进口
977 进行
978 近
979 近代
980 尽力
981 禁止
982 精彩
983 精力
984 精神
985 经常
986 经典
987 经过
988 经济
989 经理
990 经历
991 经验
992 经营
993 京剧
994 警察
995 景色
996 敬爱
997 竟然
998 竞争
999 镜子
1000 究竟
1001 九
1002 久
1003 酒吧
1004 旧
1005 就
1006 救护车
1007 救
1008 舅舅
1009 居然
1010 桔子
1011 举
1012 举办
1013 举行
1014 具备
1015 具体
1016 巨大
1017 聚会
1018 拒绝
1019 俱乐部
1020 距离
1021 据说
1022 句子
1023 捐
1024 卷
1025 决定
1026 决赛
1027 决心
1028 觉得
1029 绝对
1030 角色
1031 军事
1032 均匀
1033 咖啡
1034 卡车
1035 开
1036 开发
1037 开放
1038 开幕式
1039 开始
1040 开玩笑
1041 开心
1042 砍
1043 看
1044 看不起
1045 看法
1046 看见
1047 看来
1048 抗议
1049 考虑
1050 考试
1051 烤鸭
1052 棵
1053 颗
1054 科学
1055 咳嗽
1056 渴
1057 可爱
1058 可见
1059 可靠
1060 可怜
1061 可能
1062 可怕
1063 可是
1064 可惜
1065 可以
1066 刻
1067 刻苦
1068 课
1069 课程
1070 克
1071 克服
1072 客观
1073 客人
1074 客厅
1075 肯定
1076 空间
1077 空气
1078 空调
1079 恐怖
1080 恐怕
1081 空闲
1082 控制
1083 口
1084 口味
1085 哭
1086 苦
1087 裤子
1088 夸
1089 块
1090 快
1091 快乐
1092 会计
1093 筷子
1094 宽
1095 矿泉水
1096 困
1097 困难
1098 扩大
1099 拉
1100 垃圾桶
1101 辣
1102 辣椒
1103 蜡烛
1104 来
1105 来不及
1106 来得及
1107 来自
1108 拦
1109 蓝
1110 懒
1111 烂
1112 狼
1113 浪费
1114 浪漫
1115 劳动
1116 劳驾
1117 老
1118 老百姓
1119 老板
1120 老虎
1121 老师
1122 老实
1123 老鼠
1124 姥姥
1125 乐观
1126 了
1127 雷
1128 累
1129 类
1130 冷
1131 冷静
1132 梨
1133 离
1134 离婚
1135 离开
1136 厘米
1137 里
1138 礼拜天
1139 礼貌
1140 礼物
1141 理发
1142 理解
1143 理论
1144 理想
1145 理由
1146 粒
1147 立方
1148 立即
1149 立刻
1150 厉害
1151 历史
1152 力量
1153 力气
1154 例如
1155 利润
1156 利息
1157 利益
1158 利用
1159 俩
1160 连
1161 连忙
1162 连续剧
1163 联合
1164 联系
1165 脸
1166 恋爱
1167 练习
1168 良好
1169 凉快
1170 粮食
1171 两
1172 亮
1173 辆
1174 聊天
1175 了不起
1176 了解
1177 临时
1178 邻居
1179 铃
1180 零
1181 零件
1182 零钱
1183 零食
1184 灵活
1185 领导
1186 领域
1187 另外
1188 留
1189 留学
1190 流传
1191 流泪
1192 流利
1193 流行
1194 浏览
1195 六
1196 龙
1197 楼
1198 漏
1199 路
1200 露
1201 陆地
1202 陆续
1203 录取
1204 录音
1205 乱
1206 轮流
1207 论文
1208 逻辑
1209 落后
1210 旅游
1211 绿
1212 律师
1213 妈妈
1214 麻烦
1215 马
1216 马虎
1217 马上
1218 骂
1219 吗
1220 买
1221 卖
1222 麦克风
1223 馒头
1224 满
1225 满意
1226 满足
1227 慢
1228 忙
1229 猫
1230 毛
1231 毛病
1232 毛巾
1233 矛盾
1234 冒险
1235 贸易
1236 帽子
1237 没
1238 没关系
1239 眉毛
1240 煤炭
1241 每
1242 美丽
1243 美术
1244 魅力
1245 妹妹
1246 门
1247 梦
1248 迷路
1249 谜语
1250 米
1251 米饭
1252 密码
1253 密切
1254 蜜蜂
1255 秘密
1256 秘书
1257 棉花
1258 免费
1259 面包
1260 面对
1261 面积
1262 面临
1263 面条
1264 描写
1265 苗条
1266 秒
1267 民主
1268 民族
1269 明白
1270 明确
1271 明天
1272 明显
1273 明信片
1274 明星
1275 名牌
1276 名片
1277 名胜古迹
1278 名字
1279 命令
1280 命运
1281 摸
1282 摩托车
1283 模仿
1284 模糊
1285 陌生
1286 某
1287 母亲
1288 目标
1289 目的
1290 目录
1291 目前
1292 木头
1293 拿
1294 哪
1295 哪怕
1296 那
1297 奶奶
1298 耐心
1299 南
1300 难
1301 难道
1302 难怪
1303 难过
1304 难看
1305 难受
1306 男人
1307 脑袋
1308 呢
1309 内
1310 内科
1311 内容
1312 嫩
1313 能
1314 能干
1315 能力
1316 能源
1317 你
1318 年
1319 年代
1320 年级
1321 年纪
1322 年龄
1323 年轻
1324 念
1325 鸟
1326 您
1327 宁可
1328 牛奶
1329 牛仔裤
1330 浓
1331 农村
1332 农民
1333 农业
1334 弄
1335 努力
1336 暖和
1337 女儿
1338 女人
1339 女士
1340 偶尔
1341 偶然
1342 爬山
1343 拍
1344 排队
1345 排列
1346 排球
1347 派
1348 盘子
1349 判断
1350 盼望
1351 旁边
1352 胖
1353 跑步
1354 陪
1355 赔偿
1356 培养
1357 配合
1358 佩服
1359 盆
1360 朋友
1361 碰见
1362 披
1363 批
1364 批评
1365 批准
1366 疲劳
1367 皮肤
1368 皮鞋
1369 啤酒
1370 脾气
1371 匹
1372 篇
1373 便宜
1374 骗
1375 片
1376 片面
1377 飘
1378 票
1379 漂亮
1380 频道
1381 品种
1382 乒乓球
1383 凭
1384 平
1385 平常
1386 平等
1387 平方
1388 平衡
1389 平静
1390 平均
1391 平时
1392 评价
1393 苹果
1394 瓶子
1395 破
1396 破产
1397 破坏
1398 迫切
1399 葡萄
1400 普遍
1401 普通话
1402 朴素
1403 七
1404 期待
1405 期间
1406 妻子
1407 骑
1408 其次
1409 其实
1410 其他
1411 其余
1412 其中
1413 奇怪
1414 奇迹
1415 起床
1416 起飞
1417 起来
1418 启发
1419 企图
1420 企业
1421 气氛
1422 气候
1423 汽油
1424 牵
1425 千
1426 千万
1427 铅笔
1428 签证
1429 签字
1430 谦虚
1431 钱
1432 前面
1433 前途
1434 浅
1435 欠
1436 抢
1437 墙
1438 强调
1439 强烈
1440 枪
1441 敲
1442 悄悄
1443 瞧
1444 桥
1445 巧克力
1446 巧妙
1447 切
1448 亲爱
1449 亲戚
1450 亲切
1451 亲自
1452 侵略
1453 勤奋
1454 勤劳
1455 青
1456 青春
1457 青少年
1458 轻
1459 轻视
1460 轻松
1461 清楚
1462 清淡
1463 晴
1464 情景
1465 情况
1466 情绪
1467 请
1468 请假
1469 请客
1470 请求
1471 庆祝
1472 穷
1473 秋
1474 球迷
1475 区别
1476 趋势
1477 娶
1478 取
1479 取消
1480 去
1481 去年
1482 去世
1483 圈
1484 全部
1485 全面
1486 权力
1487 权利
1488 劝
1489 缺点
1490 缺乏
1491 缺少
1492 却
1493 确定
1494 确认
1495 确实
1496 群
1497 裙子
1498 然而
1499 然后
1500 燃烧
1501 嚷
1502 让
1503 绕
1504 热
1505 热爱
1506 热烈
1507 热闹
1508 热情
1509 热心
1510 人
1511 人才
1512 人口
1513 人类
1514 人民币
1515 人生
1516 人事
1517 人物
1518 人员
1519 忍不住
1520 认识
1521 认为
1522 认真
1523 任何
1524 任务
1525 扔
1526 仍然
1527 日
1528 日常
1529 日程
1530 日记
1531 日历
1532 日期
1533 日用品
1534 融化
1535 容易
1536 荣幸
1537 荣誉
1538 如果
1539 如何
1540 如今
1541 入口
1542 软
1543 软件
1544 弱
1545 洒
1546 三
1547 伞
1548 散步
1549 嗓子
1550 森林
1551 杀
1552 沙发
1553 沙漠
1554 沙滩
1555 傻
1556 晒
1557 删除
1558 闪电
1559 善良
1560 善于
1561 扇子
1562 商店
1563 商量
1564 商品
1565 商业
1566 伤心
1567 上
1568 上班
1569 上当
1570 上网
1571 上午
1572 稍微
1573 勺子
1574 少
1575 蛇
1576 舌头
1577 舍不得
1578 设备
1579 设计
1580 设施
1581 社会
1582 射击
1583 摄影
1584 谁
1585 伸
1586 深
1587 深刻
1588 申请
1589 身材
1590 身份
1591 身体
1592 神话
1593 神经
1594 神秘
1595 什么
1596 甚至
1597 升
1598 生病
1599 生产
1600 生动
1601 生活
1602 生命
1603 生气
1604 生日
1605 声调
1606 声音
1607 绳子
1608 省
1609 省略
1610 剩
1611 胜利
1612 诗
1613 失败
1614 失眠
1615 失去
1616 失望
1617 失业
1618 师傅
1619 湿润
1620 狮子
1621 十
1622 十分
1623 时代
1624 时候
1625 时间
1626 时刻
1627 时髦
1628 时期
1629 时尚
1630 实话
1631 实际
1632 实践
1633 实习
1634 实现
1635 实行
1636 实验
1637 实用
1638 实在
1639 食品
1640 食物
1641 石头
1642 使
1643 使劲儿
1644 使用
1645 始终
1646 是
1647 是否
1648 试
1649 试卷
1650 士兵
1651 市场
1652 世纪
1653 世界
1654 似的
1655 事情
1656 事实
1657 事物
1658 事先
1659 适合
1660 适应
1661 收
1662 收获
1663 收据
1664 收入
1665 收拾
1666 手表
1667 手工
1668 手机
1669 手术
1670 手套
1671 手续
1672 手指
1673 首都
1674 首先
1675 瘦
1676 受不了
1677 受到
1678 受伤
1679 售货员
1680 寿命
1681 书
1682 书架
1683 输
1684 输入
1685 蔬菜
1686 舒服
1687 舒适
1688 叔叔
1689 梳子
1690 熟练
1691 熟悉
1692 鼠标
1693 属于
1694 树
1695 数据
1696 数量
1697 数码
1698 数学
1699 数字
1700 刷牙
1701 摔
1702 甩
1703 帅
1704 双
1705 双方
1706 水
1707 水果
1708 水平
1709 税
1710 睡觉
1711 顺便
1712 顺利
1713 顺序
1714 说不定
1715 说服
1716 说话
1717 说明
1718 硕士
1719 撕
1720 丝绸
1721 丝毫
1722 司机
1723 思考
1724 思想
1725 私人
1726 死
1727 四
1728 似乎
1729 寺庙
1730 送
1731 速度
1732 塑料袋
1733 宿舍
1734 酸
1735 算
1736 虽然
1737 随便
1738 随时
1739 随着
1740 碎
1741 岁
1742 孙子
1743 损失
1744 缩短
1745 缩小
1746 锁
1747 所
1748 所谓
1749 所以
1750 所有
1751 他
1752 她
1753 它
1754 塔
1755 抬
1756 台
1757 台阶
1758 太
1759 太极拳
1760 太太
1761 太阳
1762 态度
1763 谈
1764 谈判
1765 弹钢琴
1766 坦率
1767 汤
1768 糖
1769 躺
1770 烫
1771 趟
1772 桃
1773 逃
1774 逃避
1775 讨论
1776 讨厌
1777 套
1778 特别
1779 特点
1780 特殊
1781 特意
1782 特征
1783 疼
1784 疼爱
1785 踢足球
1786 提
1787 提倡
1788 提纲
1789 提高
1790 提供
1791 提前
1792 提问
1793 提醒
1794 题
1795 题目
1796 体会
1797 体积
1798 体贴
1799 体现
1800 体验
1801 体育
1802 天空
1803 天气
1804 天真
1805 甜
1806 田野
1807 填空
1808 条
1809 条件
1810 调皮
1811 调整
1812 挑战
1813 跳舞
1814 听
1815 停止
1816 挺
1817 通常
1818 通过
1819 通讯
1820 通知
1821 铜
1822 同情
1823 同时
1824 同事
1825 同学
1826 同意
1827 统一
1828 统治
1829 痛苦
1830 痛快
1831 头发
1832 投资
1833 透明
1834 突出
1835 突然
1836 图书馆
1837 土地
1838 土豆
1839 吐
1840 兔子
1841 团
1842 推
1843 推迟
1844 推辞
1845 推广
1846 推荐
1847 腿
1848 退
1849 退步
1850 退休
1851 脱
1852 袜子
1853 歪
1854 外
1855 外交
1856 弯
1857 完
1858 完成
1859 完美
1860 完全
1861 完善
1862 完整
1863 玩
1864 玩具
1865 碗
1866 晚上
1867 万
1868 万一
1869 王子
1870 往
1871 往返
1872 往往
1873 网球
1874 网站
1875 忘记
1876 微笑
1877 威胁
1878 危害
1879 危险
1880 违反
1881 维护
1882 围巾
1883 围绕
1884 唯一
1885 尾巴
1886 伟大
1887 委屈
1888 委托
1889 喂
1890 胃
1891 为
1892 为了
1893 为什么
1894 位
1895 位置
1896 未必
1897 未来
1898 味道
1899 卫生间
1900 温度
1901 温暖
1902 温柔
1903 闻
1904 文化
1905 文件
1906 文具
1907 文明
1908 文学
1909 文章
1910 吻
1911 稳定
1912 问
1913 问候
1914 问题
1915 我
1916 我们
1917 卧室
1918 握手
1919 污染
1920 屋子
1921 无
1922 无聊
1923 无论
1924 无奈
1925 无数
1926 五
1927 武器
1928 武术
1929 雾
1930 误会
1931 物理
1932 物质
1933 西
1934 西瓜
1935 西红柿
1936 吸收
1937 吸引
1938 希望
1939 习惯
1940 洗
1941 洗手间
1942 洗衣机
1943 洗澡
1944 喜欢
1945 系
1946 系统
1947 细节
1948 戏剧
1949 瞎
1950 吓
1951 夏
1952 下
1953 下午
1954 下雨
1955 下载
1956 先
1957 先生
1958 鲜艳
1959 咸
1960 显得
1961 显然
1962 显示
1963 县
1964 现代
1965 现金
1966 现实
1967 现象
1968 现在
1969 羡慕
1970 限制
1971 香
1972 香蕉
1973 相处
1974 相当
1975 相对
1976 相反
1977 相关
1978 相似
1979 相同
1980 相信
1981 详细
1982 想
1983 想念
1984 想象
1985 响
1986 享受
1987 像
1988 向
1989 项
1990 项链
1991 项目
1992 橡皮
1993 象棋
1994 象征
1995 消费
1996 消化
1997 消灭
1998 消失
1999 消息
2000 销售
2001 小
2002 小吃
2003 小伙子
2004 小姐
2005 小麦
2006 小气
2007 小时
2008 小说
2009 小偷
2010 小心
2011 笑
2012 笑话
2013 效果
2014 效率
2015 孝顺
2016 校长
2017 些
2018 歇
2019 斜
2020 鞋
2021 协调
2022 写
2023 谢谢
2024 新
2025 新闻
2026 新鲜
2027 心理
2028 心情
2029 心脏
2030 辛苦
2031 欣赏
2032 信
2033 信封
2034 信号
2035 信任
2036 信息
2037 信心
2038 信用卡
2039 兴奋
2040 星期
2041 行
2042 行动
2043 行李箱
2044 行人
2045 行为
2046 形成
2047 形容
2048 形式
2049 形势
2050 形象
2051 形状
2052 醒
2053 姓
2054 性别
2055 性格
2056 性质
2057 幸福
2058 幸亏
2059 幸运
2060 兴趣
2061 胸
2062 兄弟
2063 雄伟
2064 熊猫
2065 修
2066 修改
2067 休息
2068 休闲
2069 虚心
2070 需要
2071 许多
2072 叙述
2073 宣布
2074 宣传
2075 选举
2076 选择
2077 学期
2078 学生
2079 学术
2080 学问
2081 学习
2082 学校
2083 雪
2084 血
2085 寻找
2086 询问
2087 训练
2088 迅速
2089 压力
2090 牙膏
2091 亚洲
2092 呀
2093 盐
2094 延长
2095 严格
2096 严肃
2097 严重
2098 研究生
2099 颜色
2100 演出
2101 演员
2102 眼镜
2103 眼睛
2104 宴会
2105 阳光
2106 阳台
2107 羊肉
2108 痒
2109 养成
2110 样式
2111 样子
2112 腰
2113 邀请
2114 要求
2115 摇
2116 咬
2117 药
2118 要
2119 要不
2120 要是
2121 钥匙
2122 爷爷
2123 也
2124 也许
2125 页
2126 夜
2127 液体
2128 业务
2129 业余
2130 叶子
2131 一
2132 依然
2133 衣服
2134 医生
2135 医院
2136 一辈子
2137 一旦
2138 一定
2139 一共
2140 一会儿
2141 一路平安
2142 一切
2143 一样
2144 一致
2145 遗憾
2146 移动
2147 移民
2148 疑问
2149 乙
2150 以
2151 以后
2152 以及
2153 以来
2154 以前
2155 以为
2156 已经
2157 椅子
2158 亿
2159 一般
2160 一边
2161 一起
2162 一直
2163 意见
2164 意思
2165 意外
2166 意义
2167 议论
2168 艺术
2169 义务
2170 阴
2171 因此
2172 因而
2173 因素
2174 因为
2175 音乐
2176 银
2177 银行
2178 引起
2179 饮料
2180 印象
2181 应该
2182 英俊
2183 英雄
2184 赢
2185 迎接
2186 营养
2187 营业
2188 影响
2189 影子
2190 硬
2191 硬币
2192 硬件
2193 应付
2194 应聘
2195 应用
2196 拥抱
2197 拥挤
2198 勇敢
2199 勇气
2200 永远
2201 用
2202 用途
2203 优点
2204 优惠
2205 优美
2206 优势
2207 优秀
2208 悠久
2209 幽默
2210 由
2211 由于
2212 邮局
2213 游览
2214 游戏
2215 游泳
2216 油炸
2217 尤其
2218 犹豫
2219 有
2220 有利
2221 有名
2222 有趣
2223 友好
2224 友谊
2225 又
2226 右边
2227 幼儿园
2228 鱼
2229 愉快
2230 娱乐
2231 于是
2232 与
2233 与其
2234 语法
2235 语气
2236 语言
2237 羽毛球
2238 宇宙
2239 预报
2240 预订
2241 预防
2242 预习
2243 遇到
2244 玉米
2245 元
2246 元旦
2247 圆
2248 原来
2249 原谅
2250 原料
2251 原因
2252 原则
2253 缘故
2254 远
2255 愿望
2256 愿意
2257 约会
2258 越
2259 月
2260 月亮
2261 阅读
2262 晕
2263 云
2264 允许
2265 运动
2266 运气
2267 运输
2268 运用
2269 杂志
2270 灾害
2271 在
2272 再
2273 再见
2274 再三
2275 咱们
2276 赞成
2277 赞美
2278 暂时
2279 脏
2280 糟糕
2281 早上
2282 造成
2283 则
2284 责备
2285 责任
2286 怎么
2287 怎么样
2288 增加
2289 增长
2290 摘
2291 窄
2292 粘贴
2293 展开
2294 展览
2295 站
2296 战争
2297 占线
2298 张
2299 涨
2300 长
2301 掌握
2302 丈夫
2303 账户
2304 招待
2305 招聘
2306 着急
2307 着凉
2308 找
2309 照常
2310 照顾
2311 照片
2312 照相机
2313 召开
2314 哲学
2315 这
2316 着
2317 真
2318 真理
2319 真实
2320 真正
2321 针对
2322 珍惜
2323 诊断
2324 枕头
2325 阵
2326 振动
2327 睁
2328 争论
2329 争取
2330 征求
2331 整个
2332 整理
2333 整齐
2334 整体
2335 正
2336 正常
2337 正好
2338 正确
2339 正式
2340 正在
2341 政策
2342 政府
2343 政治
2344 证件
2345 证据
2346 证明
2347 挣钱
2348 只
2349 之
2350 支
2351 支持
2352 支票
2353 知道
2354 知识
2355 直
2356 直接
2357 值得
2358 职业
2359 植物
2360 执行
2361 执照
2362 指
2363 指导
2364 指挥
2365 只
2366 只好
2367 只要
2368 制定
2369 制度
2370 制造
2371 制作
2372 智慧
2373 至今
2374 至少
2375 至于
2376 质量
2377 治疗
2378 志愿者
2379 秩序
2380 钟
2381 终于
2382 中国
2383 中间
2384 中介
2385 中文
2386 中午
2387 中心
2388 中旬
2389 种
2390 重
2391 重点
2392 重量
2393 重视
2394 重要
2395 周到
2396 周末
2397 周围
2398 猪
2399 逐步
2400 逐渐
2401 竹子
2402 煮
2403 主持
2404 主动
2405 主观
2406 主人
2407 主席
2408 主要
2409 主意
2410 主张
2411 嘱咐
2412 祝
2413 祝福
2414 祝贺
2415 住
2416 注册
2417 注意
2418 著名
2419 抓紧
2420 专家
2421 专门
2422 专心
2423 专业
2424 转变
2425 转告
2426 赚
2427 装
2428 装饰
2429 撞
2430 状况
2431 状态
2432 追求
2433 准备
2434 准确
2435 准时
2436 桌子
2437 资格
2438 资金
2439 资料
2440 资源
2441 姿势
2442 咨询
2443 紫
2444 仔细
2445 字
2446 字典
2447 字幕
2448 自从
2449 自动
2450 自豪
2451 自己
2452 自觉
2453 自然
2454 自私
2455 自信
2456 自行车
2457 自由
2458 自愿
2459 综合
2460 宗教
2461 总裁
2462 总共
2463 总结
2464 总理
2465 总是
2466 总算
2467 总统
2468 总之
2469 走
2470 租
2471 组成
2472 组合
2473 组织
2474 阻止
2475 祖国
2476 祖先
2477 嘴
2478 醉
2479 最
2480 最初
2481 最好
2482 最后
2483 最近
2484 罪犯
2485 尊敬
2486 尊重
2487 遵守
2488 昨天
2489 左边
2490 坐
2491 做
2492 做生意
2493 座
2494 座位
2495 作品
2496 作为
2497 作文
2498 作业
2499 作用
2500 作者
